" bytes" = " байт";
" items" = " объектов";
"Alert!" = "Предупреждение!";
"Application:" = "Приложение:";
"Apply to enclosed items..." = "Применить к вложенным объектам...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Вы уверены что хотите чтобы все ваши %@ документы открывались по умолчанию в программе \"%@\"?";
"Artist" = " Исполнитель";
"Artists" = "Исполнители";
"Attributes" = "Аттрибуты";
"Burn" = "Записать";
"Calculating..." = "Идёт рассчёт...";
"Capacity:" = "Вместимость:";
"Change All..." = "Изменить Всё...";
"Change all" = "Поменять все";
"Choose..." = "Выбрать...";
"Contents:" = "Содержимое:";
"Created:" = "Создано:";
"Creation Date:" = "Дата Создания:";
"Creator:" = "Создатель:";
"Custom icon" = "Произвольная иконка";
"Data Fork" = "Ветвь Данных";
"Data Fork:" = "Ветвь Данных:";
"Dates" = "Даты";
"Dates/Forks" = "Дата/Ветви";
"Delete" = "Стереть";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Удаление ветви данных не поддается откату.  Вы действительно хотите удалить эти данные?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Удаление ветви ресурсов не поддается откату.  Вы действительно хотите удалить эти данные?";
"Device:" = "Устройство:";
"Everyone:" = "Все:";
"Execute" = "Исполн.";
"Forks" = "Ветви";
"Forks:" = "Ветви:";
"Format:" = "Формат:";
"Free:" = "Свободно:";
"Get Info" = "Информация";
"Group:" = "Группа:";
"Hide extension" = "Скрыть расширение";
"Ignore ownership on this volume" = "Игнор. права доступа к этому диску";
"Info" = "Информация";
"Invisible" = "Скрытый";
"Kind:" = "Тип:";
"Level" = "Уровень";
"Locked" = "Закрыт доступ";
"MP3:" = "МP3:";
"Message" = "Сообщение";
"Modification Date:" = "Дата последнего изменения:";
"Modified:" = "Изменения:";
"Mount Point:" = "Точка Монтирования:";
"Name" = "Имя";
"None" = "Отсутствует";
"Open" = "Открыть";
"Open with:" = "Открыть с помощью:";
"Other" = "Прочее";
"Owner:" = "Владелец:";
"Path" = "Путь";
"Path:" = "Путь:";
"Permissions" = "Права доступа";
"Playlists" = "Плейлисты";
"Read" = "Чтение";
"Report" = "Отчет";
"Resource Fork" = "Ветвь Ресурсов";
"Reveal" = "Показать";
"Rsrc Fork:" = "Ветвь Ресурс.:";
"Sender" = "Отправитель";
"Size:" = "Размер:";
"Spotlight comments" = "Комментарии для Spotlight";
"This change will apply to all %@ documents with %@ \"%@\"." = "Эти изменения коснутся всех %@ документов с %@ \"%@\".";
"Time" = "Время";
"Type:" = "Тип:";
"Use this application to open all documents like this." = "Использовать это приложение для открытия всех подобных документов.";
"Version:" = "Версия:";
"Volume Permissions" = "Права доступа к диску";
"Volume:" = "Диск:";
"Write" = "Запись";
"data:" = "данные:";
"extension" = "расширение";
"type" = "тип";

/* ==== UNLOCALIZED ==== */

"Alias bit" = "Alias bit";
"Bundle bit" = "Bundle bit";
"Facility" = "Facility";
"Resolved:" = "Resolved:";
"Set Dates:" = "Set Dates:";
"Stationery Pad" = "Stationery Pad";
"Swap Forks" = "Swap Forks";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?";
"rsrc:" = "rsrc:";
